const cards = [
  {
    title: 'ДЕТИ',
    image: 'https://via.placeholder.com/300',
    description: `
Мы ждем в нашу семью деток с 6 лет. Тренировки направлены на поддержание и развитие физической формы и дисциплины, абсолютно безопасны.
    `,
  },
  {
    title: 'Взрослые',
    image: 'https://via.placeholder.com/300',
    description: `
Тренировки для людей с любым уровнем подготовки направлены на улучшение физической формы, изучения основ тайского бокса, самозащиты. 
    `,
  },
  {
    title: 'Спортсмены',
    image: 'https://via.placeholder.com/300',
    description: `
Спортсмены нашего зала регулярно посещают международные соревнования, тренируются в лучших залах в Тайланде, имеют чемпионские звания и строят спортивную карьеру. 
    `,
  },
];

export default cards;
